"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 10000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 2225, \"word_counts\": \"{\\\"tv\\\": 533, \\\"future\\\": 383, \\\"hand\\\": 290, \\\"viewer\\\": 101, \\\"home\\\": 744, \\\"theatre\\\": 99, \\\"system\\\": 552, \\\"plasma\\\": 14, \\\"high\\\": 843, \\\"definition\\\": 97, \\\"digital\\\": 415, \\\"video\\\": 375, \\\"recorder\\\": 38, \\\"living\\\": 24, \\\"room\\\": 80, \\\"way\\\": 856, \\\"people\\\": 2045, \\\"watch\\\": 201, \\\"radically\\\": 10, \\\"different\\\": 258, \\\"year\\\": 3310, \\\"time\\\": 1608, \\\"accord\\\": 424, \\\"expert\\\": 122, \\\"panel\\\": 83, \\\"gather\\\": 73, \\\"annual\\\": 169, \\\"consumer\\\": 403, \\\"electronic\\\": 147, \\\"las\\\": 31, \\\"vegas\\\": 30, \\\"discuss\\\": 97, \\\"new\\\": 1995, \\\"technology\\\": 676, \\\"impact\\\": 134, \\\"favourite\\\": 142, \\\"pastime\\\": 3, \\\"lead\\\": 609, \\\"trend\\\": 87, \\\"programme\\\": 340, \\\"content\\\": 224, \\\"deliver\\\": 152, \\\"network\\\": 411, \\\"cable\\\": 84, \\\"satellite\\\": 49, \\\"telecom\\\": 75, \\\"company\\\": 1113, \\\"broadband\\\": 255, \\\"service\\\": 881, \\\"provider\\\": 61, \\\"portable\\\": 97, \\\"device\\\": 274, \\\"talk\\\": 352, \\\"ce\\\": 37, \\\"personal\\\": 244, \\\"dvr\\\": 6, \\\"pvr\\\": 12, \\\"set\\\": 861, \\\"box\\\": 203, \\\"like\\\": 938, \\\"s\\\": 9303, \\\"tivo\\\": 13, \\\"uk\\\": 1104, \\\"sky\\\": 80, \\\"allow\\\": 422, \\\"record\\\": 578, \\\"store\\\": 153, \\\"play\\\": 1166, \\\"pause\\\": 20, \\\"forward\\\": 202, \\\"wind\\\": 22, \\\"want\\\": 960, \\\"essentially\\\": 10, \\\"personalise\\\": 4, \\\"build\\\": 257, \\\"big\\\": 790, \\\"business\\\": 493, \\\"japan\\\": 218, \\\"slow\\\": 151, \\\"europe\\\": 411, \\\"lack\\\": 109, \\\"programming\\\": 17, \\\"advert\\\": 42, \\\"forget\\\": 63, \\\"abide\\\": 14, \\\"channel\\\": 134, \\\"schedule\\\": 64, \\\"la\\\": 48, \\\"carte\\\": 2, \\\"entertainment\\\": 132, \\\"worry\\\": 95, \\\"mean\\\": 484, \\\"term\\\": 333, \\\"advertising\\\": 45, \\\"revenue\\\": 142, \\\"brand\\\": 143, \\\"identity\\\": 41, \\\"loyalty\\\": 13, \\\"moment\\\": 159, \\\"concern\\\": 284, \\\"raise\\\": 266, \\\"particularly\\\": 127, \\\"grow\\\": 354, \\\"uptake\\\": 6, \\\"happen\\\": 269, \\\"today\\\": 209, \\\"month\\\": 885, \\\"adam\\\": 31, \\\"hume\\\": 1, \\\"bbc\\\": 778, \\\"broadcast\\\": 108, \\\"futurologist\\\": 3, \\\"tell\\\": 1059, \\\"news\\\": 518, \\\"website\\\": 358, \\\"issue\\\": 543, \\\"lose\\\": 474, \\\"press\\\": 158, \\\"commercial\\\": 95, \\\"broadcaster\\\": 61, \\\"important\\\": 276, \\\"tim\\\": 81, \\\"hanlon\\\": 3, \\\"communication\\\": 73, \\\"firm\\\": 1005, \\\"starcom\\\": 1, \\\"mediav\\\": 1, \\\"reality\\\": 58, \\\"connection\\\": 123, \\\"anybody\\\": 26, \\\"producer\\\": 164, \\\"add\\\": 948, \\\"challenge\\\": 209, \\\"hard\\\": 333, \\\"promote\\\": 73, \\\"choice\\\": 191, \\\"stacey\\\": 1, \\\"jolna\\\": 1, \\\"senior\\\": 148, \\\"vice\\\": 82, \\\"president\\\": 336, \\\"guide\\\": 37, \\\"group\\\": 629, \\\"find\\\": 667, \\\"simplify\\\": 7, \\\"leaf\\\": 4, \\\"google\\\": 121, \\\"book\\\": 272, \\\"search\\\": 268, \\\"engine\\\": 100, \\\"instead\\\": 170, \\\"scheduler\\\": 1, \\\"help\\\": 675, \\\"kind\\\": 102, \\\"model\\\": 146, \\\"work\\\": 1080, \\\"young\\\": 271, \\\"ipod\\\": 99, \\\"generation\\\": 137, \\\"use\\\": 1508, \\\"control\\\": 395, \\\"gadget\\\": 215, \\\"suit\\\": 52, \\\"recognise\\\": 100, \\\"old\\\": 573, \\\"comfortable\\\": 22, \\\"familiar\\\": 28, \\\"know\\\": 695, \\\"mr\\\": 3003, \\\"suggest\\\": 296, \\\"end\\\": 648, \\\"kid\\\": 37, \\\"diaper\\\": 1, \\\"push\\\": 158, \\\"button\\\": 11, \\\"possible\\\": 211, \\\"available\\\": 210, \\\"ultimately\\\": 36, \\\"market\\\": 862, \\\"showcase\\\": 35, \\\"enhance\\\": 41, \\\"experience\\\": 164, \\\"lcd\\\": 10, \\\"liquid\\\": 9, \\\"crystal\\\": 20, \\\"display\\\": 109, \\\"launch\\\": 359, \\\"capability\\\": 40, \\\"external\\\": 20, \\\"example\\\": 127, \\\"humax\\\": 1, \\\"inch\\\": 23, \\\"hour\\\": 247, \\\"dvd\\\": 164, \\\"directtv\\\": 1, \\\"recording\\\": 36, \\\"instant\\\": 14, \\\"replay\\\": 29, \\\"function\\\": 44, \\\"rewind\\\": 5, \\\"microsoft\\\": 277, \\\"chief\\\": 474, \\\"bill\\\": 334, \\\"gate\\\": 26, \\\"announce\\\": 322, \\\"pre\\\": 151, \\\"keynote\\\": 21, \\\"speech\\\": 145, \\\"partnership\\\": 33, \\\"tivotogo\\\": 1, \\\"window\\\": 115, \\\"pc\\\": 311, \\\"mobile\\\": 663, \\\"reflect\\\": 98, \\\"increase\\\": 517, \\\"free\\\": 285, \\\"multimedia\\\": 62, \\\"worldcom\\\": 65, \\\"boss\\\": 188, \\\"leave\\\": 435, \\\"bernie\\\": 12, \\\"ebber\\\": 59, \\\"accuse\\\": 181, \\\"oversee\\\": 26, \\\"bn\\\": 958, \\\"fraud\\\": 134, \\\"accounting\\\": 40, \\\"decision\\\": 422, \\\"witness\\\": 39, \\\"jurors\\\": 1, \\\"david\\\": 257, \\\"myers\\\": 11, \\\"comment\\\": 233, \\\"question\\\": 266, \\\"defence\\\": 130, \\\"lawyer\\\": 121, \\\"argue\\\": 199, \\\"responsible\\\": 74, \\\"problem\\\": 467, \\\"phone\\\": 618, \\\"collapse\\\": 57, \\\"prosecutor\\\": 56, \\\"claim\\\": 610, \\\"loss\\\": 150, \\\"hide\\\": 60, \\\"protect\\\": 147, \\\"share\\\": 582, \\\"plead\\\": 45, \\\"guilty\\\": 90, \\\"assist\\\": 18, \\\"monday\\\": 216, \\\"reid\\\": 15, \\\"weingarten\\\": 5, \\\"try\\\": 592, \\\"distance\\\": 54, \\\"client\\\": 50, \\\"allegation\\\": 67, \\\"cross\\\": 135, \\\"examination\\\": 5, \\\"ask\\\": 372, \\\"aware\\\": 67, \\\"reply\\\": 30, \\\"entry\\\": 74, \\\"admit\\\": 172, \\\"order\\\": 276, \\\"false\\\": 48, \\\"request\\\": 53, \\\"financial\\\": 265, \\\"officer\\\": 112, \\\"scott\\\": 61, \\\"sullivan\\\": 81, \\\"paint\\\": 17, \\\"testify\\\": 5, \\\"late\\\": 430, \\\"trial\\\": 216, \\\"mastermind\\\": 6, \\\"house\\\": 301, \\\"card\\\": 275, \\\"team\\\": 468, \\\"look\\\": 781, \\\"portray\\\": 18, \\\"affable\\\": 1, \\\"admission\\\": 19, \\\"pe\\\": 5, \\\"graduate\\\": 17, \\\"economist\\\": 119, \\\"ability\\\": 106, \\\"transform\\\": 21, \\\"relative\\\": 26, \\\"unknown\\\": 18, \\\"giant\\\": 178, \\\"investor\\\": 152, \\\"darling\\\": 9, \\\"mount\\\": 28, \\\"competition\\\": 203, \\\"boom\\\": 55, \\\"petere\\\": 4, \\\"finally\\\": 65, \\\"shareholder\\\": 130, \\\"worker\\\": 145, \\\"job\\\": 449, \\\"expect\\\": 690, \\\"ceo\\\": 9, \\\"face\\\": 521, \\\"substantial\\\": 31, \\\"jail\\\": 72, \\\"sentence\\\": 90, \\\"firmly\\\": 16, \\\"declare\\\": 59, \\\"innocence\\\": 9, \\\"tiger\\\": 29, \\\"wary\\\": 9, \\\"farrell\\\": 22, \\\"gamble\\\": 14, \\\"leicester\\\": 85, \\\"rush\\\": 48, \\\"bid\\\": 250, \\\"andy\\\": 117, \\\"great\\\": 520, \\\"britain\\\": 452, \\\"rugby\\\": 214, \\\"league\\\": 202, \\\"captain\\\": 123, \\\"decide\\\": 237, \\\"switch\\\": 65, \\\"code\\\": 119, \\\"involve\\\": 214, \\\"process\\\": 158, \\\"away\\\": 314, \\\"stage\\\": 197, \\\"john\\\": 261, \\\"wells\\\": 14, \\\"radio\\\": 351, \\\"lot\\\": 361, \\\"medical\\\": 46, \\\"situation\\\": 136, \\\"persistent\\\": 15, \\\"knee\\\": 43, \\\"operation\\\": 142, \\\"week\\\": 804, \\\"ago\\\": 236, \\\"saracen\\\": 10, \\\"believe\\\": 525, \\\"head\\\": 310, \\\"list\\\": 316, \\\"union\\\": 259, \\\"club\\\": 429, \\\"interest\\\": 350, \\\"sign\\\": 300, \\\"man\\\": 527, \\\"game\\\": 1532, \\\"initially\\\": 62, \\\"m\\\": 1917, \\\"sure\\\": 163, \\\"step\\\": 203, \\\"centre\\\": 265, \\\"think\\\": 941, \\\"england\\\": 618, \\\"prefer\\\": 44, \\\"progress\\\": 98, \\\"position\\\": 182, \\\"row\\\": 117, \\\"skill\\\": 74, \\\"jury\\\": 32, \\\"divide\\\": 50, \\\"balance\\\": 51, \\\"strike\\\": 136, \\\"cost\\\": 518, \\\"option\\\": 100, \\\"bring\\\": 345, \\\"ready\\\": 96, \\\"replacement\\\": 72, \\\"yeade\\\": 3, \\\"newcastle\\\": 97, \\\"fa\\\": 62, \\\"cup\\\": 302, \\\"premiership\\\": 102, \\\"united\\\": 307, \\\"trip\\\": 59, \\\"ryman\\\": 2, \\\"premier\\\": 37, \\\"leader\\\": 382, \\\"round\\\": 165, \\\"arguably\\\": 6, \\\"highlight\\\": 85, \\\"draw\\\": 183, \\\"potential\\\": 149, \\\"money\\\": 440, \\\"spinner\\\": 2, \\\"non\\\": 119, \\\"yeading\\\": 1, \\\"beat\\\": 308, \\\"slough\\\": 6, \\\"second\\\": 696, \\\"conference\\\": 163, \\\"exeter\\\": 13, \\\"city\\\": 220, \\\"knock\\\": 65, \\\"doncaster\\\": 3, \\\"saturday\\\": 203, \\\"travel\\\": 122, \\\"trafford\\\": 21, \\\"meet\\\": 333, \\\"holder\\\": 44, \\\"manchester\\\": 147, \\\"january\\\": 309, \\\"arsenal\\\": 158, \\\"stoke\\\": 13, \\\"chelsea\\\": 208, \\\"host\\\": 198, \\\"scunthorpe\\\": 2, \\\"hinckley\\\": 3, \\\"hold\\\": 550, \\\"brentford\\\": 13, \\\"goalless\\\": 3, \\\"sunday\\\": 254, \\\"luton\\\": 7, \\\"win\\\": 1550, \\\"martin\\\": 144, \\\"allen\\\": 12, \\\"griffin\\\": 11, \\\"park\\\": 107, \\\"number\\\": 894, \\\"difficult\\\": 179, \\\"championship\\\": 155, \\\"weekend\\\": 154, \\\"place\\\": 525, \\\"everton\\\": 48, \\\"visit\\\": 128, \\\"plymouth\\\": 4, \\\"liverpool\\\": 162, \\\"burnley\\\": 18, \\\"palace\\\": 24, \\\"sunderland\\\": 19, \\\"fulham\\\": 21, \\\"carle\\\": 18, \\\"semi\\\": 55, \\\"finalist\\\": 15, \\\"watford\\\": 3, \\\"bolton\\\": 29, \\\"ipswich\\\": 4, \\\"aston\\\": 26, \\\"villa\\\": 29, \\\"sheffield\\\": 48, \\\"struggler\\\": 2, \\\"norwich\\\": 34, \\\"blackburn\\\": 31, \\\"west\\\": 142, \\\"brom\\\": 9, \\\"ham\\\": 23, \\\"cardiff\\\": 76, \\\"preston\\\": 10, \\\"north\\\": 113, \\\"respectively\\\": 24, \\\"southampton\\\": 42, \\\"northampton\\\": 16, \\\"early\\\": 587, \\\"season\\\": 286, \\\"middlesbrough\\\": 26, \\\"swindon\\\": 5, \\\"notts\\\": 3, \\\"county\\\": 13, \\\"spur\\\": 27, \\\"entertain\\\": 12, \\\"brighton\\\": 17, \\\"white\\\": 111, \\\"hart\\\": 17, \\\"lane\\\": 27, \\\"v\\\": 134, \\\"swindonnotts\\\": 1, \\\"co\\\": 165, \\\"utd\\\": 25, \\\"blackpool\\\": 21, \\\"derby\\\": 18, \\\"wigan\\\": 5, \\\"wolf\\\": 18, \\\"millwall\\\": 11, \\\"hull\\\": 2, \\\"colchester\\\": 4, \\\"tottenham\\\": 27, \\\"read\\\": 110, \\\"stockportswansea\\\": 1, \\\"birmingham\\\": 72, \\\"leed\\\": 36, \\\"hartlepool\\\": 8, \\\"boston\\\": 29, \\\"milton\\\": 4, \\\"keynes\\\": 3, \\\"don\\\": 447, \\\"peterborough\\\": 3, \\\"oldham\\\": 7, \\\"charlton\\\": 27, \\\"rochdale\\\": 3, \\\"sheff\\\": 2, \\\"rotherham\\\": 2, \\\"yeovil\\\": 3, \\\"bournemouth\\\": 11, \\\"chester\\\": 9, \\\"coventry\\\": 3, \\\"crewe\\\": 1, \\\"portsmouth\\\": 25, \\\"gillingham\\\": 2, \\\"qpr\\\": 4, \\\"nottm\\\": 2, \\\"forest\\\": 20, \\\"hinckleybrentford\\\": 1, \\\"match\\\": 405, \\\"ocean\\\": 24, \\\"raid\\\": 19, \\\"office\\\": 381, \\\"crime\\\": 123, \\\"caper\\\": 2, \\\"sequel\\\": 52, \\\"star\\\": 561, \\\"george\\\": 90, \\\"clooney\\\": 7, \\\"brad\\\": 11, \\\"pitt\\\": 9, \\\"julia\\\": 14, \\\"roberts\\\": 19, \\\"straight\\\": 81, \\\"chart\\\": 210, \\\"ticket\\\": 89, \\\"sale\\\": 736, \\\"studio\\\": 127, \\\"estimate\\\": 151, \\\"follow\\\": 521, \\\"master\\\": 27, \\\"criminal\\\": 129, \\\"pull\\\": 90, \\\"major\\\": 270, \\\"heist\\\": 2, \\\"national\\\": 335, \\\"treasure\\\": 8, \\\"wesley\\\": 2, \\\"snipe\\\": 2, \\\"blade\\\": 9, \\\"trinity\\\": 3, \\\"animate\\\": 24, \\\"fable\\\": 2, \\\"polar\\\": 7, \\\"express\\\": 93, \\\"tom\\\": 50, \\\"hank\\\": 19, \\\"festive\\\": 27, \\\"comedy\\\": 134, \\\"christma\\\": 15, \\\"krank\\\": 3, \\\"triumph\\\": 41, \\\"mark\\\": 270, \\\"fourth\\\": 175, \\\"opening\\\": 101, \\\"december\\\": 306, \\\"release\\\": 436, \\\"film\\\": 1172, \\\"lord\\\": 381, \\\"ring\\\": 65, \\\"trilogy\\\": 13, \\\"narrowly\\\": 12, \\\"predecessor\\\": 14, \\\"open\\\": 520, \\\"total\\\": 215, \\\"remake\\\": 23, \\\"frank\\\": 47, \\\"sinatra\\\": 4, \\\"rat\\\": 10, \\\"pack\\\": 53, \\\"direct\\\": 152, \\\"oscar\\\": 227, \\\"director\\\": 498, \\\"steven\\\": 73, \\\"soderbergh\\\": 4, \\\"return\\\": 390, \\\"hit\\\": 484, \\\"reunite\\\": 20, \\\"robert\\\": 129, \\\"matt\\\": 59, \\\"damon\\\": 4, \\\"garcia\\\": 15, \\\"elliott\\\": 8, \\\"gould\\\": 3, \\\"catherine\\\": 12, \\\"zeta\\\": 4, \\\"jones\\\": 164, \\\"join\\\": 220, \\\"cast\\\": 69, \\\"fun\\\": 55, \\\"good\\\": 1617, \\\"holiday\\\": 50, \\\"movie\\\": 256, \\\"dan\\\": 25, \\\"fellman\\\": 2, \\\"distribution\\\": 47, \\\"warner\\\": 26, \\\"bros\\\": 10, \\\"critic\\\": 126, \\\"complimentary\\\": 2, \\\"project\\\": 253, \\\"los\\\": 70, \\\"angeles\\\": 61, \\\"times\\\": 26, \\\"label\\\": 87, \\\"dispirit\\\": 2, \\\"vanity\\\": 9, \\\"milder\\\": 5, \\\"review\\\": 125, \\\"york\\\": 177, \\\"dub\\\": 32, \\\"unabashedly\\\": 2, \\\"trivial\\\": 3, \\\"howard\\\": 364, \\\"mongrel\\\": 6, \\\"jibe\\\": 5, \\\"michael\\\": 287, \\\"peter\\\": 100, \\\"hain\\\": 10, \\\"tory\\\": 516, \\\"act\\\": 307, \\\"attack\\\": 369, \\\"labour\\\": 804, \\\"rattle\\\": 9, \\\"opposition\\\": 109, \\\"upbeat\\\": 28, \\\"party\\\": 798, \\\"spring\\\": 44, \\\"campaign\\\": 377, \\\"tactic\\\": 39, \\\"prove\\\": 180, \\\"anti\\\": 297, \\\"terror\\\": 92, \\\"debate\\\": 141, \\\"little\\\": 279, \\\"bit\\\": 156, \\\"common\\\": 189, \\\"stance\\\": 25, \\\"government\\\": 1195, \\\"terrorism\\\": 69, \\\"legislation\\\": 75, \\\"country\\\": 839, \\\"risk\\\": 172, \\\"behave\\\": 18, \\\"sake\\\": 12, \\\"cling\\\": 3, \\\"far\\\": 424, \\\"compare\\\": 160, \\\"fagin\\\": 11, \\\"shylock\\\": 3, \\\"fly\\\": 120, \\\"pig\\\": 25, \\\"morning\\\": 71, \\\"t\\\": 1342, \\\"rattled\\\": 1, \\\"environment\\\": 82, \\\"secretary\\\": 295, \\\"margaret\\\": 26, \\\"beckett\\\": 2, \\\"reject\\\": 128, \\\"pm\\\": 27, \\\"real\\\": 338, \\\"duty\\\": 91, \\\"focus\\\": 177, \\\"proposal\\\": 192, \\\"poor\\\": 179, \\\"judgement\\\": 32, \\\"behalf\\\": 29, \\\"policy\\\": 289, \\\"school\\\": 271, \\\"taxis\\\": 138, \\\"immigration\\\": 141, \\\"chord\\\": 2, \\\"voter\\\": 167, \\\"beginning\\\": 48, \\\"election\\\": 755, \\\"ve\\\": 318, \\\"political\\\": 232, \\\"weather\\\": 41, \\\"deny\\\": 216, \\\"politic\\\": 106, \\\"case\\\": 393, \\\"dixon\\\": 10, \\\"cancel\\\": 47, \\\"seven\\\": 162, \\\"grab\\\": 34, \\\"headline\\\": 47, \\\"mrs\\\": 41, \\\"human\\\": 198, \\\"shield\\\": 7, \\\"blair\\\": 603, \\\"plan\\\": 855, \\\"quota\\\": 28, \\\"medium\\\": 332, \\\"coverage\\\": 26, \\\"racist\\\": 36, \\\"sense\\\": 74, \\\"pledge\\\": 121, \\\"clean\\\": 69, \\\"hospital\\\": 78, \\\"discipline\\\": 36, \\\"promise\\\": 185, \\\"rid\\\": 23, \\\"correctness\\\": 2, \\\"curriculum\\\": 6, \\\"chance\\\": 321, \\\"decent\\\": 27, \\\"state\\\": 428, \\\"education\\\": 158, \\\"come\\\": 1217, \\\"ordinary\\\": 36, \\\"family\\\": 249, \\\"teenage\\\": 29, \\\"apply\\\": 72, \\\"cambridge\\\": 20, \\\"gordon\\\": 148, \\\"brown\\\": 470, \\\"love\\\": 180, \\\"stress\\\": 71, \\\"commitment\\\": 64, \\\"cut\\\": 470, \\\"red\\\": 106, \\\"tape\\\": 37, \\\"basic\\\": 63, \\\"pension\\\": 149, \\\"line\\\": 382, \\\"earn\\\": 134, \\\"finish\\\": 142, \\\"appeal\\\": 186, \\\"activist\\\": 37, \\\"day\\\": 746, \\\"able\\\": 313, \\\"child\\\": 366, \\\"grandchild\\\": 8, \\\"famous\\\": 52, \\\"ordinator\\\": 10, \\\"alan\\\": 114, \\\"milburn\\\": 69, \\\"confirm\\\": 155, \\\"strategy\\\": 82, \\\"opportunism\\\": 3, \\\"vision\\\": 49, \\\"reference\\\": 25, \\\"appearance\\\": 74, \\\"perfectly\\\": 29, \\\"entitle\\\": 34, \\\"pose\\\": 37, \\\"damage\\\": 166, \\\"public\\\": 557, \\\"spending\\\": 220, \\\"prepare\\\": 84, \\\"poll\\\": 152, \\\"date\\\": 188, \\\"tony\\\": 227, \\\"likely\\\": 328, \\\"parliament\\\": 160, \\\"easter\\\": 4, \\\"break\\\": 375, \\\"editor\\\": 74, \\\"learn\\\": 96, \\\"andrew\\\": 92, \\\"marr\\\": 12, \\\"queen\\\": 65, \\\"april\\\": 119, \\\"dissolve\\\": 4, \\\"resist\\\": 21, \\\"recently\\\": 185, \\\"street\\\": 193, \\\"timing\\\": 24, \\\"matter\\\": 143, \\\"prime\\\": 329, \\\"minister\\\": 740, \\\"spokeswoman\\\": 72, \\\"signal\\\": 61, \\\"frantic\\\": 8, \\\"westminster\\\": 42, \\\"key\\\": 276, \\\"need\\\": 795, \\\"finance\\\": 162, \\\"cover\\\": 116, \\\"budget\\\": 286, \\\"pass\\\": 160, \\\"close\\\": 366, \\\"session\\\": 68, \\\"seek\\\": 198, \\\"organise\\\": 58, \\\"d\\\": 335, \\\"wednesday\\\": 220, \\\"level\\\": 336, \\\"inside\\\": 73, \\\"doesn\\\": 90, \\\"soon\\\": 146, \\\"short\\\": 190, \\\"recess\\\": 1, \\\"whip\\\": 16, \\\"officially\\\": 33, \\\"june\\\": 125, \\\"general\\\": 366, \\\"recent\\\": 286, \\\"favour\\\": 89, \\\"henman\\\": 54, \\\"hope\\\": 480, \\\"dubai\\\": 28, \\\"seed\\\": 105, \\\"slump\\\": 27, \\\"defeat\\\": 139, \\\"rain\\\": 23, \\\"interrupt\\\": 10, \\\"quarter\\\": 300, \\\"final\\\": 446, \\\"ivan\\\": 16, \\\"ljubicic\\\": 16, \\\"croatian\\\": 6, \\\"eighth\\\": 27, \\\"victory\\\": 225, \\\"british\\\": 542, \\\"course\\\": 138, \\\"halt\\\": 36, \\\"intervene\\\": 11, \\\"seal\\\": 35, \\\"spanish\\\": 87, \\\"fifth\\\": 72, \\\"tommy\\\": 26, \\\"robredo\\\": 7, \\\"secure\\\": 128, \\\"nicolas\\\": 27, \\\"kiefer\\\": 6, \\\"germany\\\": 146, \\\"curse\\\": 6, \\\"umpire\\\": 4, \\\"incredibly\\\": 15, \\\"frustrating\\\": 13, \\\"till\\\": 11, \\\"score\\\": 172, \\\"irrelevant\\\": 6, \\\"couldn\\\": 38, \\\"happy\\\": 135, \\\"form\\\": 263, \\\"desert\\\": 9, \\\"wilkinson\\\": 41, \\\"fit\\\": 115, \\\"edinburgh\\\": 78, \\\"jonny\\\": 29, \\\"long\\\": 579, \\\"await\\\": 28, \\\"injury\\\": 279, \\\"injure\\\": 53, \\\"bicep\\\": 1, \\\"october\\\": 165, \\\"contact\\\": 72, \\\"training\\\": 99, \\\"falcon\\\": 8, \\\"half\\\": 475, \\\"start\\\": 628, \\\"heineken\\\": 32, \\\"murrayfield\\\": 17, \\\"bench\\\": 36, \\\"rob\\\": 29, \\\"fine\\\": 131, \\\"miss\\\": 257, \\\"autumn\\\": 41, \\\"international\\\": 418, \\\"aggravate\\\": 5, \\\"haematoma\\\": 1, \\\"upper\\\": 25, \\\"right\\\": 684, \\\"arm\\\": 86, \\\"subsequently\\\": 13, \\\"replace\\\": 152, \\\"jason\\\": 61, \\\"robinson\\\": 132, \\\"charlie\\\": 39, \\\"hodgson\\\": 55, \\\"shirt\\\": 14, \\\"canada\\\": 42, \\\"south\\\": 259, \\\"africa\\\": 154, \\\"australia\\\": 125, \\\"disrupt\\\": 11, \\\"muscle\\\": 12, \\\"sideline\\\": 24, \\\"shoulder\\\": 19, \\\"sustain\\\": 40, \\\"world\\\": 1229, \\\"war\\\": 252, \\\"sixth\\\": 53, \\\"suitable\\\": 17, \\\"maker\\\": 171, \\\"lucas\\\": 14, \\\"minute\\\": 331, \\\"revenge\\\": 13, \\\"sith\\\": 2, \\\"dark\\\": 39, \\\"violent\\\": 18, \\\"series\\\": 255, \\\"cbs\\\": 16, \\\"air\\\": 141, \\\"predict\\\": 178, \\\"rating\\\": 50, \\\"advise\\\": 39, \\\"parent\\\": 139, \\\"scene\\\": 81, \\\"unsuitable\\\": 3, \\\"classify\\\": 7, \\\"pg\\\": 3, \\\"roughly\\\": 13, \\\"equivalent\\\": 28, \\\"previous\\\": 185, \\\"carry\\\": 173, \\\"restrictive\\\": 5, \\\"parental\\\": 4, \\\"guidance\\\": 23, \\\"exception\\\": 8, \\\"clone\\\": 1, \\\"rate\\\": 446, \\\"prequel\\\": 3, \\\"original\\\": 132, \\\"chronicle\\\": 17, \\\"transformation\\\": 6, \\\"heroic\\\": 5, \\\"anakin\\\": 1, \\\"skywalker\\\": 3, \\\"evil\\\": 16, \\\"darth\\\": 2, \\\"vader\\\": 2, \\\"hell\\\": 16, \\\"planet\\\": 13, \\\"compose\\\": 4, \\\"erupt\\\": 4, \\\"volcano\\\": 2, \\\"molten\\\": 1, \\\"lava\\\": 1, \\\"pact\\\": 21, \\\"devil\\\": 9, \\\"emotional\\\": 18, \\\"tragedy\\\": 22, \\\"berlin\\\": 36, \\\"cheer\\\": 15, \\\"nazi\\\": 18, \\\"german\\\": 145, \\\"resistance\\\": 7, \\\"heroine\\\": 3, \\\"loud\\\": 6, \\\"applause\\\": 4, \\\"festival\\\": 150, \\\"sophie\\\": 10, \\\"scholl\\\": 10, \\\"member\\\": 329, \\\"rose\\\": 9, \\\"movement\\\": 56, \\\"arrest\\\": 123, \\\"behead\\\": 1, \\\"brother\\\": 76, \\\"han\\\": 3, \\\"distribute\\\": 59, \\\"leaflet\\\": 16, \\\"condemn\\\": 18, \\\"abhorrent\\\": 2, \\\"tyranny\\\": 13, \\\"adolf\\\": 4, \\\"hitler\\\": 13, \\\"marc\\\": 16, \\\"rothemund\\\": 2, \\\"feel\\\": 328, \\\"responsibility\\\": 84, \\\"legacy\\\": 14, \\\"idea\\\": 198, \\\"alive\\\": 20, \\\"transcript\\\": 2, \\\"gestapo\\\": 1, \\\"interrogation\\\": 1, \\\"preserve\\\": 13, \\\"archive\\\": 19, \\\"communist\\\": 8, \\\"east\\\": 108, \\\"secret\\\": 50, \\\"police\\\": 271, \\\"discovery\\\": 19, \\\"inspiration\\\": 7, \\\"closely\\\": 43, \\\"survive\\\": 33, \\\"include\\\": 860, \\\"sister\\\": 51, \\\"ensure\\\": 203, \\\"historical\\\": 26, \\\"accuracy\\\": 8, \\\"rise\\\": 674, \\\"summer\\\": 161, \\\"drop\\\": 212, \\\"munich\\\": 19, \\\"university\\\": 151, \\\"reckon\\\": 9, \\\"regime\\\": 36, \\\"intense\\\": 17, \\\"charge\\\": 326, \\\"defiant\\\": 7, \\\"vie\\\": 14, \\\"prize\\\": 204, \\\"african\\\": 70, \\\"version\\\": 245, \\\"bizet\\\": 2, \\\"tragic\\\": 6, \\\"opera\\\": 61, \\\"carman\\\": 8, \\\"shoot\\\": 103, \\\"cape\\\": 8, \\\"town\\\": 39, \\\"xhosa\\\": 3, \\\"language\\\": 102, \\\"premiere\\\": 24, \\\"ekhayelitsha\\\": 2, \\\"khayelitsha\\\": 2, \\\"township\\\": 2, \\\"story\\\": 161, \\\"perform\\\": 131, \\\"strong\\\": 349, \\\"music\\\": 838, \\\"troupe\\\": 2, \\\"debut\\\": 129, \\\"performance\\\": 282, \\\"feature\\\": 207, \\\"nominate\\\": 100, \\\"golden\\\": 96, \\\"bear\\\": 108, \\\"award\\\": 637, \\\"virgin\\\": 32, \\\"blue\\\": 94, \\\"plummet\\\": 6, \\\"australian\\\": 153, \\\"airline\\\": 164, \\\"plunge\\\": 13, \\\"warn\\\": 283, \\\"steep\\\": 4, \\\"fall\\\": 484, \\\"profit\\\": 293, \\\"tax\\\": 435, \\\"march\\\": 233, \\\"lower\\\": 26, \\\"sluggish\\\": 19, \\\"demand\\\": 308, \\\"report\\\": 769, \\\"previously\\\": 112, \\\"november\\\": 212, \\\"continue\\\": 454, \\\"executive\\\": 382, \\\"brett\\\": 4, \\\"godfrey\\\": 1, \\\"richard\\\": 110, \\\"branson\\\": 6, \\\"struggle\\\": 121, \\\"fend\\\": 1, \\\"pressure\\\": 179, \\\"rival\\\": 177, \\\"jetstar\\\": 2, \\\"passenger\\\": 53, \\\"forecast\\\": 136, \\\"approximately\\\": 5, \\\"august\\\": 90, \\\"tough\\\": 158, \\\"slack\\\": 6, \\\"fuel\\\": 125, \\\"domestic\\\": 104, \\\"carrier\\\": 41, \\\"qantas\\\": 18, \\\"fight\\\": 225, \\\"sydney\\\": 58, \\\"recover\\\": 79, \\\"slightly\\\": 59, \\\"patrick\\\": 21, \\\"corporation\\\": 39, \\\"crude\\\": 50, \\\"oil\\\": 305, \\\"price\\\": 520, \\\"cold\\\": 42, \\\"states\\\": 60, \\\"barrel\\\": 44, \\\"freeze\\\": 42, \\\"temperature\\\": 13, \\\"heavy\\\": 48, \\\"snowfall\\\": 2, \\\"heating\\\": 7, \\\"stock\\\": 210, \\\"low\\\": 394, \\\"fresh\\\": 60, \\\"value\\\": 190, \\\"dollar\\\": 288, \\\"tuesday\\\": 220, \\\"opec\\\": 18, \\\"reason\\\": 146, \\\"output\\\": 78, \\\"peak\\\": 39, \\\"reach\\\": 282, \\\"average\\\": 141, \\\"brent\\\": 14, \\\"london\\\": 462, \\\"trading\\\": 85, \\\"western\\\": 48, \\\"america\\\": 127, \\\"shiver\\\": 3, \\\"unseasonably\\\": 3, \\\"decline\\\": 119, \\\"euro\\\": 212, \\\"serve\\\": 149, \\\"inflate\\\": 9, \\\"sharply\\\": 22, \\\"overnight\\\": 7, \\\"chris\\\": 67, \\\"furness\\\": 1, \\\"strategist\\\": 25, \\\"weaken\\\": 21, \\\"obviously\\\": 74, \\\"production\\\": 218, \\\"unlikely\\\": 83, \\\"cite\\\": 27, \\\"asia\\\": 96, \\\"agree\\\": 283, \\\"supply\\\": 104, \\\"fathi\\\": 2, \\\"bin\\\": 11, \\\"shatwan\\\": 2, \\\"libya\\\": 7, \\\"reuter\\\": 37, \\\"global\\\": 198, \\\"excessive\\\": 11, \\\"arrival\\\": 24, \\\"northern\\\": 74, \\\"hemisphere\\\": 16, \\\"attention\\\": 60, \\\"stockpile\\\": 10, \\\"gasoline\\\": 4, \\\"force\\\": 317, \\\"ease\\\": 53, \\\"hague\\\": 26, \\\"ambition\\\": 78, \\\"conservative\\\": 247, \\\"william\\\": 63, \\\"stand\\\": 227, \\\"leadership\\\": 68, \\\"daily\\\": 91, \\\"telegraph\\\": 35, \\\"life\\\": 476, \\\"dominate\\\": 107, \\\"boring\\\": 5, \\\"unfulfilling\\\": 2, \\\"rule\\\": 420, \\\"paper\\\": 113, \\\"remain\\\": 388, \\\"mp\\\": 283, \\\"richmond\\\": 2, \\\"wife\\\": 51, \\\"ffion\\\": 2, \\\"publish\\\": 136, \\\"biography\\\": 13, \\\"write\\\": 271, \\\"newspaper\\\": 160, \\\"definitely\\\": 49, \\\"determination\\\": 25, \\\"stay\\\": 157, \\\"central\\\": 112, \\\"role\\\": 323, \\\"disappoint\\\": 27, \\\"collin\\\": 25, \\\"shadow\\\": 100, \\\"huge\\\": 210, \\\"boost\\\": 223, \\\"fortunate\\\": 12, \\\"age\\\": 215, \\\"cram\\\": 8, \\\"entire\\\": 39, \\\"career\\\": 200, \\\"cabinet\\\": 103, \\\"branch\\\": 21, \\\"thingsit\\\": 2, \\\"liberate\\\": 4, \\\"feeling\\\": 32, \\\"misjudge\\\": 3, \\\"maybe\\\": 57, \\\"wasn\\\": 65, \\\"drive\\\": 302, \\\"moya\\\": 42, \\\"davis\\\": 119, \\\"carlos\\\": 31, \\\"describe\\\": 129, \\\"spain\\\": 110, \\\"roddick\\\": 120, \\\"usa\\\": 32, \\\"seville\\\": 13, \\\"unassailable\\\": 3, \\\"wake\\\": 37, \\\"night\\\": 151, \\\"dream\\\": 43, \\\"energy\\\": 128, \\\"live\\\": 298, \\\"title\\\": 341, \\\"valencia\\\": 9, \\\"nickname\\\": 12, \\\"charly\\\": 4, \\\"nervous\\\": 26, \\\"outset\\\": 9, \\\"obsess\\\": 13, \\\"goal\\\": 248, \\\"incredible\\\": 43, \\\"point\\\": 469, \\\"jordi\\\": 4, \\\"arrese\\\": 5, \\\"opportunity\\\": 193, \\\"hasn\\\": 22, \\\"let\\\": 293, \\\"wait\\\": 134, \\\"remarkable\\\": 21, \\\"rafael\\\": 24, \\\"nadal\\\": 64, \\\"single\\\": 273, \\\"aged\\\": 27, \\\"mallorcan\\\": 2, \\\"player\\\": 830, \\\"coach\\\": 273, \\\"mcenroe\\\": 5, \\\"rest\\\": 113, \\\"tennis\\\": 74, \\\"clay\\\": 19, \\\"hone\\\": 3, \\\"surface\\\": 33, \\\"guy\\\": 72, \\\"court\\\": 407, \\\"mix\\\": 34, \\\"thing\\\": 428, \\\"smart\\\": 40, \\\"tactically\\\": 5, \\\"unrealistic\\\": 6, \\\"constantly\\\": 21, \\\"certainly\\\": 95, \\\"appropriate\\\": 33, \\\"couple\\\": 116, \\\"event\\\": 257, \\\"stuff\\\": 50, \\\"frustrate\\\": 15, \\\"olympic\\\": 179, \\\"stadium\\\": 86, \\\"courter\\\": 2, \\\"american\\\": 240, \\\"didn\\\": 165, \\\"convert\\\": 31, \\\"care\\\": 125, \\\"simple\\\": 85, \\\"korean\\\": 24, \\\"credit\\\": 142, \\\"rescue\\\": 25, \\\"korea\\\": 68, \\\"large\\\": 360, \\\"avert\\\": 9, \\\"liquidation\\\": 4, \\\"trillion\\\": 53, \\\"bail\\\": 25, \\\"lg\\\": 30, \\\"threaten\\\": 81, \\\"debt\\\": 196, \\\"creditor\\\": 54, \\\"consortium\\\": 25, \\\"conglomerate\\\": 6, \\\"stabilise\\\": 9, \\\"million\\\": 691, \\\"customer\\\": 218, \\\"send\\\": 315, \\\"shockwave\\\": 3, \\\"economy\\\": 479, \\\"deal\\\": 533, \\\"avoid\\\": 128, \\\"bankruptcy\\\": 105, \\\"delist\\\": 9, \\\"trigger\\\": 28, \\\"massive\\\": 89, \\\"redemption\\\": 5, \\\"agreement\\\": 124, \\\"funding\\\": 56, \\\"aid\\\": 206, \\\"laah\\\": 1, \\\"chong\\\": 1, \\\"gyu\\\": 1, \\\"development\\\": 203, \\\"bank\\\": 496, \\\"equity\\\": 38, \\\"purpose\\\": 44, \\\"capital\\\": 93, \\\"injection\\\": 12, \\\"kim\\\": 32, \\\"analyst\\\": 401, \\\"sejong\\\": 1, \\\"security\\\": 374, \\\"reuters\\\": 29, \\\"slowly\\\": 18, \\\"crisis\\\": 50, \\\"bubble\\\": 14, \\\"burst\\\": 18, \\\"repayment\\\": 17, \\\"september\\\": 171, \\\"throw\\\": 90, \\\"exchange\\\": 171, \\\"exceed\\\": 32, \\\"asset\\\": 90, \\\"run\\\": 594, \\\"stem\\\": 24, \\\"cell\\\": 69, \\\"research\\\": 297, \\\"frighten\\\": 6, \\\"controversial\\\": 92, \\\"presidential\\\": 25, \\\"bush\\\": 135, \\\"oppose\\\": 72, \\\"extend\\\": 84, \\\"moral\\\": 22, \\\"embrace\\\": 29, \\\"science\\\": 68, \\\"victim\\\": 100, \\\"alzheimer\\\": 5, \\\"parkinson\\\": 6, \\\"motor\\\": 27, \\\"neurone\\\": 3, \\\"disease\\\": 39, \\\"offer\\\": 606, \\\"suffer\\\": 156, \\\"devastating\\\": 9, \\\"illness\\\": 15, \\\"embryonic\\\": 1, \\\"develop\\\": 242, \\\"body\\\": 154, \\\"tissue\\\": 5, \\\"type\\\": 85, \\\"scientist\\\": 27, \\\"laboratory\\\": 29, \\\"specific\\\": 58, \\\"kidney\\\": 5, \\\"heart\\\": 112, \\\"brain\\\": 29, \\\"acknowledge\\\": 46, \\\"genuine\\\": 38, \\\"mustn\\\": 1, \\\"change\\\": 555, \\\"nostalgic\\\": 1, \\\"past\\\": 291, \\\"optimistic\\\": 50, \\\"politician\\\": 100, \\\"create\\\": 352, \\\"framework\\\": 13, \\\"harness\\\": 4, \\\"benefit\\\": 170, \\\"mankind\\\": 2, \\\"expectancy\\\": 9, \\\"briton\\\": 68, \\\"mid\\\": 56, \\\"society\\\": 117, \\\"quality\\\": 132, \\\"concerned\\\": 69, \\\"fearful\\\": 4, \\\"meddle\\\": 1, \\\"soul\\\": 55, \\\"respect\\\": 75, \\\"multiple\\\": 31, \\\"sclerosis\\\": 5, \\\"possibly\\\": 28, \\\"easy\\\": 189, \\\"answer\\\": 113, \\\"necessary\\\": 42, \\\"courage\\\": 9, \\\"morally\\\": 2, \\\"achieve\\\": 107, \\\"superman\\\": 3, \\\"actor\\\": 257, \\\"christopher\\\": 15, \\\"reeve\\\": 20, \\\"advocate\\\": 24, \\\"paralyse\\\": 5, \\\"horse\\\": 32, \\\"riding\\\": 1, \\\"accident\\\": 31, \\\"remark\\\": 42, \\\"woman\\\": 330, \\\"committee\\\": 189, \\\"connor\\\": 45, \\\"jimmy\\\": 25, \\\"relationship\\\": 78, \\\"lawn\\\": 5, \\\"association\\\": 154, \\\"unearth\\\": 4, \\\"spend\\\": 323, \\\"lta\\\": 11, \\\"elite\\\": 21, \\\"winter\\\": 52, \\\"camp\\\": 66, \\\"manga\\\": 4, \\\"attitude\\\": 29, \\\"arrangement\\\": 23, \\\"confuse\\\": 13, \\\"crowther\\\": 1, \\\"begin\\\": 254, \\\"junior\\\": 25, \\\"greg\\\": 21, \\\"rusedski\\\": 32, \\\"arvind\\\": 4, \\\"parmar\\\": 5, \\\"anne\\\": 13, \\\"keothavong\\\": 1, \\\"amazing\\\": 29, \\\"site\\\": 365, \\\"bunch\\\": 7, \\\"speak\\\": 233, \\\"impress\\\": 31, \\\"workout\\\": 1, \\\"practice\\\": 61, \\\"interesting\\\": 46, \\\"desire\\\": 47, \\\"passion\\\": 31, \\\"surround\\\": 52, \\\"instill\\\": 1, \\\"importance\\\": 32, \\\"buy\\\": 403, \\\"effort\\\": 186, \\\"felgate\\\": 2, \\\"sport\\\": 263, \\\"fantastic\\\": 60, \\\"humble\\\": 10, \\\"consider\\\": 228, \\\"hopefully\\\": 47, \\\"ll\\\": 136, \\\"individual\\\": 149, \\\"clear\\\": 284, \\\"word\\\": 129, \\\"input\\\": 6, \\\"stake\\\": 102, \\\"reputation\\\": 38, \\\"successful\\\": 99, \\\"commentate\\\": 3, \\\"wimbledon\\\": 48, \\\"tournament\\\": 91, \\\"japanese\\\": 95, \\\"banking\\\": 47, \\\"battle\\\": 173, \\\"sumitomo\\\": 9, \\\"mitsui\\\": 3, \\\"withdraw\\\": 70, \\\"takeover\\\": 92, \\\"ufj\\\": 12, \\\"holding\\\": 24, \\\"enable\\\": 70, \\\"merge\\\": 40, \\\"mitsubishi\\\": 23, \\\"tokyo\\\": 18, \\\"counterpart\\\": 24, \\\"friday\\\": 204, \\\"conclude\\\": 43, \\\"yen\\\": 56, \\\"exit\\\": 22, \\\"profile\\\": 58, \\\"history\\\": 133, \\\"fierce\\\": 24, \\\"table\\\": 54, \\\"valuing\\\": 2, \\\"management\\\": 111, \\\"mtfg\\\": 3, \\\"absorb\\\": 11, \\\"accept\\\": 149, \\\"merger\\\": 45, \\\"statement\\\": 264, \\\"ongoing\\\": 28, \\\"integration\\\": 11, \\\"persist\\\": 6, \\\"approve\\\": 59, \\\"formality\\\": 3, \\\"turn\\\": 358, \\\"deepen\\\": 3, \\\"tie\\\": 104, \\\"daiwa\\\": 9, \\\"venture\\\": 48, \\\"speculation\\\": 91, \\\"blow\\\": 64, \\\"increasingly\\\": 78, \\\"alliance\\\": 52, \\\"survival\\\": 14, \\\"independent\\\": 143, \\\"argonaut\\\": 19, \\\"base\\\": 465, \\\"harry\\\": 75, \\\"potter\\\": 38, \\\"sack\\\": 44, \\\"employee\\\": 68, \\\"severe\\\": 23, \\\"cash\\\": 197, \\\"administrator\\\": 19, \\\"online\\\": 345, \\\"sell\\\": 471, \\\"save\\\": 154, \\\"suspend\\\": 99, \\\"developer\\\": 79, \\\"headquarters\\\": 25, \\\"operate\\\": 110, \\\"provide\\\": 294, \\\"healthy\\\": 19, \\\"flow\\\": 31, \\\"software\\\": 381, \\\"constant\\\": 16, \\\"publisher\\\": 31, \\\"trouble\\\": 83, \\\"emerge\\\": 96, \\\"delay\\\": 83, \\\"contract\\\": 146, \\\"cutting\\\": 15, \\\"measure\\\": 154, \\\"fire\\\": 81, \\\"redundancy\\\": 12, \\\"suspect\\\": 99, \\\"staff\\\": 128, \\\"employ\\\": 55, \\\"edgware\\\": 3, \\\"morpheme\\\": 4, \\\"kentish\\\": 2, \\\"monster\\\": 18, \\\"rubin\\\": 6, \\\"partner\\\": 92, \\\"restructue\\\": 1, \\\"partly\\\": 42, \\\"overhead\\\": 7, \\\"premise\\\": 19, \\\"hopeful\\\": 33, \\\"expression\\\": 17, \\\"quick\\\": 63, \\\"redundant\\\": 5, \\\"receive\\\": 298, \\\"wage\\\": 99, \\\"pay\\\": 527, \\\"christmas\\\": 165, \\\"fbi\\\": 21, \\\"virus\\\": 240, \\\"federal\\\": 92, \\\"bureau\\\": 9, \\\"investigation\\\": 95, \\\"computer\\\": 444, \\\"spread\\\": 82, \\\"e\\\": 302, \\\"mail\\\": 303, \\\"purport\\\": 8, \\\"fbigov\\\": 4, \\\"address\\\": 124, \\\"recipient\\\": 15, \\\"access\\\": 273, \\\"illegal\\\": 106, \\\"message\\\": 253, \\\"internet\\\": 307, \\\"monitor\\\": 85, \\\"complaint\\\": 72, \\\"center\\\": 18, \\\"attachment\\\": 27, \\\"contain\\\": 80, \\\"click\\\": 41, \\\"questionnaire\\\": 5, \\\"infect\\\": 56, \\\"agency\\\": 177, \\\"user\\\": 485, \\\"unsolicited\\\": 12, \\\"similar\\\": 153, \\\"solicitation\\\": 3, \\\"engage\\\": 47, \\\"manner\\\": 20, \\\"investigate\\\": 67, \\\"phoney\\\": 5, \\\"shut\\\": 49, \\\"account\\\": 224, \\\"communicate\\\": 20, \\\"breach\\\": 55, \\\"incident\\\": 53, \\\"appear\\\": 244, \\\"unrelated\\\": 3, \\\"halo\\\": 45, \\\"herald\\\": 24, \\\"traffic\\\": 83, \\\"explosion\\\": 21, \\\"popularity\\\": 43, \\\"gaming\\\": 112, \\\"spell\\\": 29, \\\"net\\\": 482, \\\"sandvine\\\": 3, \\\"analysis\\\": 32, \\\"xbox\\\": 77, \\\"fourfold\\\": 1, \\\"cope\\\": 51, \\\"bandwidth\\\": 24, \\\"popular\\\": 173, \\\"connect\\\": 54, \\\"subscription\\\": 37, \\\"gamer\\\": 99, \\\"clan\\\": 6, \\\"surge\\\": 43, \\\"industry\\\": 466, \\\"morin\\\": 1, \\\"congestion\\\": 4, \\\"intelligent\\\": 15, \\\"finding\\\": 46, \\\"attribute\\\": 17, \\\"clarion\\\": 1, \\\"isp\\\": 9, \\\"prioritise\\\": 3, \\\"reserve\\\": 78, \\\"main\\\": 203, \\\"factor\\\": 82, \\\"spoil\\\": 4, \\\"lag\\\": 11, \\\"noticeable\\\": 2, \\\"mouse\\\": 35, \\\"keyboard\\\": 31, \\\"tend\\\": 60, \\\"migrate\\\": 4, \\\"analyse\\\": 9, \\\"hungry\\\": 10, \\\"lindsay\\\": 22, \\\"schroth\\\": 1, \\\"yankee\\\": 1, \\\"competitive\\\": 57, \\\"operator\\\": 132, \\\"differentiate\\\": 5, \\\"fast\\\": 240, \\\"hugely\\\": 50, \\\"bate\\\": 18, \\\"ken\\\": 34, \\\"complete\\\": 112, \\\"unite\\\": 37, \\\"chairman\\\": 231, \\\"gmt\\\": 75, \\\"delight\\\": 21, \\\"mantel\\\": 1, \\\"lee\\\": 73, \\\"ahead\\\": 267, \\\"belong\\\": 24, \\\"fan\\\": 248, \\\"guise\\\": 5, \\\"geneva\\\": 8, \\\"fund\\\": 245, \\\"reveal\\\": 172, \\\"elland\\\": 2, \\\"road\\\": 109, \\\"thorp\\\": 1, \\\"arch\\\": 4, \\\"ground\\\": 114, \\\"jon\\\": 15, \\\"task\\\": 69, \\\"sort\\\": 118, \\\"light\\\": 127, \\\"tunnel\\\": 13, \\\"firefighting\\\": 1, \\\"outgoing\\\": 7, \\\"gerald\\\": 2, \\\"krasner\\\": 3, \\\"bates\\\": 2, \\\"totally\\\": 44, \\\"consolidate\\\": 7, \\\"board\\\": 180, \\\"succeed\\\": 57, \\\"reduce\\\": 161, \\\"tirelessly\\\": 2, \\\"solve\\\": 38, \\\"eighty\\\": 5, \\\"percent\\\": 17, \\\"overcome\\\": 39, \\\"success\\\": 209, \\\"background\\\": 36, \\\"undisclosed\\\": 10, \\\"period\\\": 152, \\\"smooth\\\": 8, \\\"unpaid\\\": 12, \\\"capacity\\\": 83, \\\"lorimer\\\": 2, \\\"mccormick\\\": 4, \\\"consultant\\\": 25, \\\"incoming\\\": 6, \\\"loan\\\": 85, \\\"understand\\\": 143, \\\"yvonne\\\": 1, \\\"todd\\\": 7, \\\"taylor\\\": 91, \\\"refuse\\\": 127, \\\"detail\\\": 142, \\\"figure\\\": 430, \\\"dea\\\": 1, \\\"l\\\": 35, \\\"current\\\": 274, \\\"cheque\\\": 7, \\\"person\\\": 109, \\\"stretch\\\": 25, \\\"internal\\\": 29, \\\"roman\\\": 10, \\\"abramovich\\\": 4, \\\"stamford\\\": 13, \\\"bridge\\\": 46, \\\"invest\\\": 61, \\\"sebastien\\\": 12, \\\"sainsbury\\\": 8, \\\"fail\\\": 285, \\\"brink\\\": 10, \\\"administration\\\": 62, \\\"deduction\\\": 2, \\\"football\\\": 182, \\\"investment\\\": 238, \\\"spare\\\": 16, \\\"prospect\\\": 55, \\\"cole\\\": 40, \\\"lengthy\\\": 12, \\\"lie\\\": 101, \\\"carlton\\\": 2, \\\"striker\\\": 79, \\\"pick\\\": 164, \\\"holland\\\": 20, \\\"action\\\": 378, \\\"bad\\\": 230, \\\"o\\\": 324, \\\"leary\\\": 16, \\\"ankle\\\": 30, \\\"unable\\\": 43, \\\"shortage\\\": 25, \\\"fitness\\\": 28, \\\"darius\\\": 1, \\\"vassell\\\": 1, \\\"emergence\\\": 10, \\\"luke\\\": 5, \\\"moore\\\": 32, \\\"alleviate\\\": 3, \\\"manager\\\": 247, \\\"department\\\": 156, \\\"audio\\\": 49, \\\"enter\\\": 115, \\\"dimension\\\": 14, \\\"ubiquitous\\\": 5, \\\"sound\\\": 132, \\\"small\\\": 266, \\\"buzz\\\": 16, \\\"bee\\\": 5, \\\"jump\\\": 108, \\\"disappear\\\": 33, \\\"demo\\\": 6, \\\"unremarkable\\\": 1, \\\"hear\\\": 137, \\\"multi\\\": 43, \\\"speaker\\\": 41, \\\"cinema\\\": 88, \\\"startle\\\": 2, \\\"sonaptic\\\": 7, \\\"stereo\\\": 4, \\\"srs\\\": 1, \\\"widening\\\": 2, \\\"manage\\\": 140, \\\"monteith\\\": 3, \\\"positional\\\": 3, \\\"headphone\\\": 2, \\\"nicer\\\": 1, \\\"proper\\\": 42, \\\"ntt\\\": 3, \\\"docomo\\\": 2, \\\"standard\\\": 219, \\\"handset\\\": 111, \\\"nec\\\": 13, \\\"fujitsu\\\": 5, \\\"marker\\\": 4, \\\"chip\\\": 113, \\\"produce\\\": 224, \\\"yamaha\\\": 2, \\\"rohm\\\": 1, \\\"console\\\": 130, \\\"efficient\\\": 36, \\\"psychoacoustic\\\": 1, \\\"dr\\\": 145, \\\"alastair\\\": 22, \\\"sibbald\\\": 1, \\\"basically\\\": 18, \\\"fool\\\": 14, \\\"ear\\\": 22, \\\"area\\\": 254, \\\"actually\\\": 100, \\\"isn\\\": 71, \\\"certain\\\": 85, \\\"information\\\": 353, \\\"effectively\\\": 59, \\\"synthesise\\\": 3, \\\"structure\\\": 49, \\\"encoder\\\": 1, \\\"emanate\\\": 1, \\\"processing\\\": 28, \\\"algorithms\\\": 1, \\\"mimic\\\": 4, \\\"encoding\\\": 1, \\\"impression\\\": 28, \\\"listener\\\": 28, \\\"fact\\\": 182, \\\"source\\\": 133, \\\"montieth\\\": 2, \\\"bend\\\": 8, \\\"shape\\\": 52, \\\"difference\\\": 87, \\\"download\\\": 251, \\\"handheld\\\": 70, \\\"limitation\\\": 5, \\\"screen\\\": 202, \\\"immersive\\\": 13, \\\"fishing\\\": 16, \\\"field\\\": 126, \\\"song\\\": 289, \\\"expansive\\\": 4, \\\"significantly\\\": 24, \\\"improve\\\": 200, \\\"efficiency\\\": 26, \\\"processor\\\": 49, \\\"explain\\\": 114, \\\"european\\\": 540, \\\"vodafone\\\": 47, \\\"advanced\\\": 24, \\\"indian\\\": 115, \\\"successfully\\\": 22, \\\"defend\\\": 126, \\\"chennai\\\": 5, \\\"paradorn\\\": 4, \\\"srichaphan\\\": 5, \\\"spaniard\\\": 25, \\\"donate\\\": 37, \\\"relief\\\": 80, \\\"asian\\\": 84, \\\"tsunami\\\": 129, \\\"thai\\\": 13, \\\"winner\\\": 227, \\\"bounce\\\": 17, \\\"decider\\\": 13, \\\"contribution\\\": 58, \\\"disaster\\\": 120, \\\"scrichapan\\\": 1, \\\"unspecified\\\": 4, \\\"thailand\\\": 36, \\\"kill\\\": 87, \\\"atp\\\": 15, \\\"contribute\\\": 35, \\\"fee\\\": 99, \\\"unicef\\\": 3, \\\"emergency\\\": 33, \\\"tamil\\\": 3, \\\"nadu\\\": 2, \\\"tour\\\": 185, \\\"sponsor\\\": 16, \\\"mercede\\\": 22, \\\"donation\\\": 51, \\\"honour\\\": 111, \\\"dicaprio\\\": 38, \\\"leonardo\\\": 18, \\\"exceptional\\\": 10, \\\"santa\\\": 16, \\\"barbara\\\": 13, \\\"present\\\": 184, \\\"scorsese\\\": 44, \\\"aviator\\\": 102, \\\"lifetime\\\": 16, \\\"achievement\\\": 55, \\\"completely\\\": 68, \\\"utterly\\\": 5, \\\"surreal\\\": 4, \\\"retrospective\\\": 3, \\\"exciting\\\": 45, \\\"horror\\\": 24, \\\"critter\\\": 1, \\\"basketball\\\": 7, \\\"diary\\\": 38, \\\"romeo\\\": 12, \\\"juliet\\\": 1, \\\"titanic\\\": 8, \\\"gang\\\": 22, \\\"commemorate\\\": 1, \\\"california\\\": 56, \\\"th\\\": 221, \\\"anniversary\\\": 35, \\\"coincide\\\": 13, \\\"portrayal\\\": 12, \\\"millionaire\\\": 10, \\\"hughe\\\": 24, \\\"veteran\\\": 53, \\\"actress\\\": 163, \\\"jane\\\": 11, \\\"russell\\\": 17, \\\"outlaw\\\": 10, \\\"quest\\\": 10, \\\"authenticity\\\": 2, \\\"pole\\\": 18, \\\"race\\\": 229, \\\"nomination\\\": 143, \\\"gig\\\": 40, \\\"aim\\\": 235, \\\"rock\\\": 149, \\\"g\\\": 246, \\\"crowd\\\": 85, \\\"bar\\\": 62, \\\"enjoy\\\": 116, \\\"outfit\\\": 10, \\\"rooster\\\": 1, \\\"concert\\\": 67, \\\"evening\\\": 62, \\\"venue\\\": 28, \\\"clip\\\": 21, \\\"swap\\\": 54, \\\"datum\\\": 270, \\\"gsm\\\": 19, \\\"band\\\": 267, \\\"pound\\\": 55, \\\"spokesperson\\\": 29, \\\"belinda\\\": 1, \\\"henderson\\\": 6, \\\"hall\\\": 32, \\\"virtually\\\": 14, \\\"stream\\\": 29, \\\"dip\\\": 38, \\\"ms\\\": 255, \\\"persuade\\\": 42, \\\"regular\\\": 52, \\\"intermission\\\": 1, \\\"citizen\\\": 66, \\\"involvement\\\": 33, \\\"outline\\\": 29, \\\"law\\\": 475, \\\"detention\\\": 38, \\\"foreign\\\": 312, \\\"charles\\\": 146, \\\"clarke\\\": 96, \\\"subject\\\": 96, \\\"curfew\\\": 14, \\\"tag\\\": 52, \\\"abuse\\\": 70, \\\"power\\\": 351, \\\"deport\\\": 15, \\\"detainee\\\": 36, \\\"mainly\\\": 30, \\\"belmarsh\\\": 13, \\\"prison\\\": 64, \\\"introduce\\\": 157, \\\"origin\\\": 20, \\\"algeria\\\": 7, \\\"tunisia\\\": 5, \\\"egypt\\\": 26, \\\"jordan\\\": 8, \\\"torture\\\": 11, \\\"death\\\": 120, \\\"propose\\\": 99, \\\"prompt\\\": 63, \\\"restriction\\\": 24, \\\"limit\\\": 174, \\\"telephone\\\": 81, \\\"discriminatory\\\": 5, \\\"intelligence\\\": 41, \\\"significant\\\": 104, \\\"threat\\\": 145, \\\"clive\\\": 49, \\\"stafford\\\": 1, \\\"smith\\\": 127, \\\"prosecution\\\": 46, \\\"preference\\\": 15, \\\"scrutiny\\\": 31, \\\"judge\\\": 171, \\\"mps\\\": 90, \\\"nation\\\": 338, \\\"ruling\\\": 61, \\\"prevent\\\": 93, \\\"deter\\\": 9, \\\"terrorist\\\": 66, \\\"wire\\\": 11, \\\"tap\\\": 22, \\\"intercept\\\": 16, \\\"evidence\\\": 180, \\\"indefinitely\\\": 12, \\\"special\\\": 154, \\\"internment\\\": 6, \\\"generally\\\": 32, \\\"backfire\\\": 6, \\\"resentment\\\": 3, \\\"clearly\\\": 73, \\\"confine\\\": 6, \\\"recruit\\\": 27, \\\"view\\\": 222, \\\"tapping\\\": 1, \\\"liberal\\\": 179, \\\"democrat\\\": 75, \\\"spokesman\\\": 356, \\\"oaten\\\": 28, \\\"proof\\\": 26, \\\"shami\\\": 4, \\\"chakrabarti\\\": 4, \\\"liberty\\\": 41, \\\"adherence\\\": 1, \\\"cat\\\": 10, \\\"opt\\\": 44, \\\"halloween\\\": 6, \\\"writer\\\": 84, \\\"debra\\\": 4, \\\"hill\\\": 57, \\\"die\\\": 144, \\\"screenwriter\\\": 5, \\\"classic\\\": 63, \\\"cancer\\\": 13, \\\"jamie\\\": 77, \\\"curtis\\\": 12, \\\"babysitter\\\": 3, \\\"terrorise\\\": 3, \\\"psychopath\\\": 2, \\\"carpenter\\\": 15, \\\"worldwide\\\": 77, \\\"escape\\\": 30, \\\"fog\\\": 4, \\\"jersey\\\": 5, \\\"assistant\\\": 47, \\\"rank\\\": 58, \\\"unit\\\": 143, \\\"collaborate\\\": 10, \\\"regard\\\": 56, \\\"pioneering\\\": 7, \\\"commonly\\\": 11, \\\"assume\\\": 26, \\\"hair\\\": 9, \\\"script\\\": 22, \\\"realise\\\": 69, \\\"weren\\\": 16, \\\"carve\\\": 5, \\\"niche\\\": 15, \\\"trailblaze\\\": 1, \\\"capable\\\": 46, \\\"talented\\\": 26, \\\"ii\\\": 15, \\\"resurrection\\\": 5, \\\"later\\\": 290, \\\"friend\\\": 126, \\\"lynda\\\": 1, \\\"obst\\\": 1, \\\"string\\\": 28, \\\"nominee\\\": 61, \\\"fisher\\\": 6, \\\"king\\\": 105, \\\"teen\\\": 11, \\\"adventure\\\": 27, \\\"babysitte\\\": 1, \\\"stephen\\\": 70, \\\"adaptation\\\": 25, \\\"dead\\\": 61, \\\"zone\\\": 25, \\\"clue\\\": 12, \\\"cluedo\\\": 1, \\\"pursue\\\": 36, \\\"rubble\\\": 1, \\\"twin\\\": 16, \\\"tower\\\": 15, \\\"royal\\\": 62, \\\"mood\\\": 22, \\\"prince\\\": 67, \\\"charle\\\": 22, \\\"camilla\\\": 3, \\\"parker\\\": 31, \\\"bowle\\\": 6, \\\"reaction\\\": 33, \\\"marry\\\": 35, \\\"hrh\\\": 1, \\\"duchess\\\": 1, \\\"cornwall\\\": 6, \\\"civil\\\": 120, \\\"ceremony\\\": 121, \\\"windsor\\\": 8, \\\"castle\\\": 15, \\\"support\\\": 379, \\\"princess\\\": 9, \\\"consort\\\": 1, \\\"majority\\\": 122, \\\"monarchy\\\": 3, \\\"throne\\\": 8, \\\"grandson\\\": 4, \\\"abdication\\\": 2, \\\"thursday\\\": 174, \\\"dinner\\\": 27, \\\"engagement\\\": 15, \\\"bowles\\\": 3, \\\"earth\\\": 28, \\\"diamond\\\": 10, \\\"heirloom\\\": 1, \\\"reporter\\\": 68, \\\"absolutely\\\": 62, \\\"marriage\\\": 21, \\\"duke\\\": 5, \\\"wish\\\": 60, \\\"luck\\\": 18, \\\"wedding\\\": 26, \\\"prayer\\\": 2, \\\"dedication\\\": 5, \\\"st\\\": 71, \\\"chapel\\\": 1, \\\"archbishop\\\": 13, \\\"canterbury\\\": 6, \\\"rowan\\\": 6, \\\"williams\\\": 207, \\\"preside\\\": 4, \\\"sensitive\\\": 41, \\\"divorce\\\": 11, \\\"husband\\\": 28, \\\"supreme\\\": 22, \\\"governor\\\": 16, \\\"church\\\": 43, \\\"anglican\\\": 2, \\\"opposed\\\": 6, \\\"remarriage\\\": 1, \\\"divorcee\\\": 2, \\\"diana\\\": 13, \\\"disappointment\\\": 22, \\\"treat\\\": 49, \\\"disillusionment\\\": 1, \\\"ros\\\": 1, \\\"coward\\\": 1, \\\"authorise\\\": 11, \\\"wale\\\": 381, \\\"congratulation\\\": 6, \\\"kennedy\\\": 135, \\\"sensible\\\": 30, \\\"numerous\\\": 15, \\\"trust\\\": 150, \\\"clarence\\\": 2, \\\"pain\\\": 21, \\\"attend\\\": 90, \\\"private\\\": 131, \\\"firefox\\\": 30, \\\"browser\\\": 64, \\\"explorer\\\": 21, \\\"web\\\": 197, \\\"excite\\\": 5, \\\"especially\\\": 95, \\\"program\\\": 218, \\\"drum\\\": 8, \\\"respectable\\\": 8, \\\"fervour\\\": 3, \\\"steadily\\\": 10, \\\"mozilla\\\": 11, \\\"foundation\\\": 45, \\\"netscape\\\": 4, \\\"february\\\": 224, \\\"incarnation\\\": 6, \\\"core\\\": 56, \\\"phoenix\\\": 13, \\\"firebird\\\": 2, \\\"gain\\\": 149, \\\"praise\\\": 71, \\\"ie\\\": 25, \\\"organisation\\\": 172, \\\"vulnerability\\\": 11, \\\"monitoring\\\": 18, \\\"websidestory\\\": 4, \\\"population\\\": 69, \\\"erode\\\": 7, \\\"stranglehold\\\": 4, \\\"july\\\": 91, \\\"surfer\\\": 17, \\\"static\\\": 4, \\\"publicly\\\": 21, \\\"garner\\\": 3, \\\"browse\\\": 23, \\\"hole\\\": 38, \\\"innovation\\\": 60, \\\"instance\\\": 42, \\\"page\\\": 79, \\\"arrange\\\": 15, \\\"tab\\\": 2, \\\"easily\\\": 60, \\\"block\\\": 85, \\\"pop\\\": 130, \\\"neat\\\": 10, \\\"text\\\": 96, \\\"powerful\\\": 70, \\\"extra\\\": 148, \\\"extension\\\": 21, \\\"creator\\\": 22, \\\"result\\\": 386, \\\"toolbar\\\": 6, \\\"homeland\\\": 12, \\\"vocal\\\": 16, \\\"ordinate\\\": 17, \\\"attempt\\\": 199, \\\"target\\\": 266, \\\"volunteer\\\": 9, \\\"ad\\\": 38, \\\"novemberearly\\\": 1, \\\"surplus\\\": 22, \\\"alternative\\\": 50, \\\"safari\\\": 3, \\\"amaya\\\": 1, \\\"celebrity\\\": 64, \\\"skate\\\": 1, \\\"footballer\\\": 9, \\\"paul\\\": 153, \\\"gascoigne\\\": 1, \\\"eastender\\\": 17, \\\"scarlett\\\": 4, \\\"johnson\\\": 114, \\\"strictly\\\": 13, \\\"ice\\\": 20, \\\"dance\\\": 72, \\\"television\\\": 174, \\\"presenter\\\": 41, \\\"carol\\\": 5, \\\"smillie\\\": 1, \\\"jessica\\\": 5, \\\"x\\\": 67, \\\"pair\\\": 110, \\\"professional\\\": 58, \\\"skater\\\": 2, \\\"audience\\\": 158, \\\"vote\\\": 361, \\\"bruce\\\": 28, \\\"forsyth\\\": 39, \\\"tess\\\": 2, \\\"daly\\\": 4, \\\"hot\\\": 52, \\\"heel\\\": 12, \\\"practise\\\": 14, \\\"stipulate\\\": 4, \\\"rink\\\": 2, \\\"contest\\\": 75, \\\"skating\\\": 1, \\\"duo\\\": 38, \\\"jayne\\\": 9, \\\"torvill\\\": 1, \\\"dean\\\": 36, \\\"itv\\\": 45, \\\"thin\\\": 15, \\\"contestant\\\": 24, \\\"routine\\\": 20, \\\"crown\\\": 58, \\\"mtv\\\": 51, \\\"osbournes\\\": 1, \\\"ozzy\\\": 12, \\\"osbourne\\\": 28, \\\"episode\\\": 61, \\\"camera\\\": 172, \\\"black\\\": 185, \\\"sabbath\\\": 6, \\\"singer\\\": 165, \\\"rome\\\": 29, \\\"sharon\\\": 18, \\\"everybody\\\": 44, \\\"currently\\\": 263, \\\"mentor\\\": 3, \\\"talent\\\": 74, \\\"alongside\\\": 78, \\\"simon\\\": 72, \\\"cowell\\\": 10, \\\"louis\\\": 11, \\\"walsh\\\": 11, \\\"renew\\\": 32, \\\"merchandise\\\": 6, \\\"metal\\\": 28, \\\"artist\\\": 157, \\\"accessory\\\": 4, \\\"rocket\\\": 9, \\\"magazine\\\": 108, \\\"simpson\\\": 38, \\\"spinal\\\": 4, \\\"suppose\\\": 26, \\\"americans\\\": 32, \\\"kick\\\": 136, \\\"crazy\\\": 9, \\\"brit\\\": 53, \\\"insurance\\\": 74, \\\"malpractice\\\": 1, \\\"aig\\\": 2, \\\"marsh\\\": 38, \\\"mclennan\\\": 6, \\\"attorney\\\": 53, \\\"eliot\\\": 5, \\\"spitzer\\\": 17, \\\"obtain\\\": 21, \\\"plea\\\": 17, \\\"joshua\\\": 12, \\\"bewlay\\\": 2, \\\"felony\\\": 3, \\\"count\\\": 40, \\\"scheme\\\": 141, \\\"defraud\\\": 7, \\\"rig\\\": 17, \\\"fix\\\": 69, \\\"settle\\\": 66, \\\"lawsuit\\\": 77, \\\"file\\\": 299, \\\"settlement\\\": 53, \\\"sayeed\\\": 9, \\\"jonathan\\\": 54, \\\"ill\\\": 30, \\\"health\\\": 185, \\\"de\\\": 105, \\\"select\\\": 74, \\\"bedfordshire\\\": 3, \\\"visitor\\\": 83, \\\"resignation\\\": 30, \\\"privilege\\\": 14, \\\"conduct\\\": 79, \\\"constituency\\\": 46, \\\"deselect\\\": 2, \\\"intend\\\": 87, \\\"sir\\\": 179, \\\"stanley\\\": 17, \\\"odell\\\": 1, \\\"resign\\\": 59, \\\"protest\\\": 59, \\\"inquiry\\\": 89, \\\"allege\\\": 65, \\\"english\\\": 108, \\\"suspension\\\": 36, \\\"unjust\\\": 2, \\\"wrong\\\": 138, \\\"unreserved\\\": 1, \\\"apology\\\": 30, \\\"commons\\\": 21, \\\"chamber\\\": 45, \\\"insist\\\": 188, \\\"error\\\": 36, \\\"represent\\\": 126, \\\"bristol\\\": 22, \\\"snap\\\": 43, \\\"sony\\\": 188, \\\"psp\\\": 52, \\\"batch\\\": 4, \\\"playstation\\\": 56, \\\"games\\\": 17, \\\"thousand\\\": 113, \\\"queue\\\": 13, \\\"ship\\\": 39, \\\"retailer\\\": 56, \\\"despite\\\": 334, \\\"dominance\\\": 15, \\\"nintendo\\\": 90, \\\"ds\\\": 52, \\\"shipment\\\": 10, \\\"hendrix\\\": 17, \\\"museum\\\": 25, \\\"dedicate\\\": 23, \\\"jimi\\\": 4, \\\"flail\\\": 1, \\\"father\\\": 67, \\\"seattle\\\": 6, \\\"wholesale\\\": 19, \\\"local\\\": 267, \\\"authority\\\": 167, \\\"supporter\\\": 97, \\\"guitarist\\\": 24, \\\"mayor\\\": 32, \\\"destroy\\\": 36, \\\"ray\\\": 115, \\\"rae\\\": 2, \\\"marshall\\\": 14, \\\"james\\\": 115, \\\"building\\\": 75, \\\"al\\\": 26, \\\"land\\\": 93, \\\"housing\\\": 75, \\\"plot\\\": 23, \\\"deadline\\\": 19, \\\"goldman\\\": 6, \\\"memorial\\\": 9, \\\"community\\\": 178, \\\"official\\\": 274, \\\"property\\\": 104, \\\"franklin\\\": 3, \\\"perspective\\\": 20, \\\"temporary\\\": 19, \\\"demolish\\\": 2, \\\"simply\\\": 145, \\\"district\\\": 19, \\\"janie\\\": 1, \\\"stepsister\\\": 1, \\\"nice\\\": 46, \\\"widely\\\": 122, \\\"drug\\\": 200, \\\"overdose\\\": 4, \\\"cap\\\": 84, \\\"watchdog\\\": 71, \\\"fear\\\": 209, \\\"donor\\\": 15, \\\"spark\\\": 54, \\\"electoral\\\": 44, \\\"commission\\\": 213, \\\"worth\\\": 116, \\\"candidate\\\": 78, \\\"campaigning\\\": 27, \\\"nearly\\\": 107, \\\"gift\\\": 32, \\\"suspicion\\\": 32, \\\"taxpayer\\\": 36, \\\"acceptable\\\": 15, \\\"principle\\\": 46, \\\"introduction\\\": 27, \\\"departure\\\": 30, \\\"exist\\\": 124, \\\"ban\\\": 209, \\\"urge\\\": 102, \\\"scale\\\": 61, \\\"income\\\": 128, \\\"scottish\\\": 138, \\\"welsh\\\": 84, \\\"assembly\\\": 57, \\\"ireland\\\": 336, \\\"turnout\\\": 17, \\\"mailshot\\\": 2, \\\"shift\\\": 43, \\\"double\\\": 189, \\\"sam\\\": 21, \\\"doubt\\\": 125, \\\"vital\\\": 70, \\\"maintain\\\": 83, \\\"democracy\\\": 34, \\\"adequately\\\": 11, \\\"resource\\\": 59, \\\"inform\\\": 32, \\\"visible\\\": 11, \\\"accessible\\\": 24, \\\"reluctant\\\": 15, 